ack
ant
autoconf
automake
coreutils
cscope
ctags
dos2unix
fribidi
gcc
gdbm
gettext
git
git-flow
gmp
gnupg
help2man
icu4c
isl
jpeg
jq
libevent
libmpc
libogg
libpng
libtiff
libtool
libxml2
libxslt
libyaml
mpfr
nmap
openssl
ossp-uuid
p7zip
pcre
pidof
pkg-config
postgresql
python
python3
readline
sqlite
tig
tree
vim
watch
wget
wxmac
x264
xvid
xz
yasm
youtube-dl
zeromq
zsh
